
/* Class = "NSButtonCell"; title = "取り除く"; ObjectID = "Lq6-zB-FM6"; */
"Lq6-zB-FM6.title" = "取り除く";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "ロールを削除"; ObjectID = "Wfb-AD-nim"; */
"Wfb-AD-nim.ibExternalAccessibilityDescription" = "ロールを削除";

/* Class = "NSTextFieldCell"; title = "ロール名をここに入力"; ObjectID = "qEw-ng-IqB"; */
"qEw-ng-IqB.title" = "ロール名をここに入力";
